<template>
  <img src="@/assets/img/math/ico/pretest_intro.svg" alt="" />
  <h2>수리문해력 종합진단평가</h2>
  <p
    >평가는 현재 수학 학습 성취도 수준을 확인하는 것으로 학기별로 한 번씩만 응시 가능합니다. 본 평가 진행 시간은
    40분이고, 평가를 시작하면 도중에 중단할 수 없으니 충분한 시간을 확보한 후 편안한 마음가짐으로 시작하시기
    바랍니다.</p
  >
  <div class="frame__box">
    <dl>
      <dt>수학적역량별 진단</dt>
      <dd
        >글 속에 숨어 있는 수학적 정보들을 찾아내어 문제상황을 해결하는 수리문해력뿐만 아니라 수학적 문제 해결력,
        추론력, 계산력까지 평가할 수 있는 문항들로 구성하였습니다.</dd
      >
      <dt>내용영역별 진단</dt>
      <dd
        >교육과정의 내용 범주를 기초로 수와 연산, 도형과 측정, 규칙성, 자료와 가능성의 각 계통별로 다양한 형태의
        문항들로 구성하였습니다.</dd
      >
      <dt>단원별 진단</dt>
      <dd>교육과정의 내용 범주를 기초로 각 학기의 대단원별 문항들로 구성하였습니다.</dd>
    </dl>
  </div>
</template>

<script setup lang="ts"></script>
